output/Adhikari Parthasarathi/DlNbrStorageFile.xml

<soapenv:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:wbx="http://wbxservice.nbr.webservice.webex.com">
   <soapenv:Header/>
   <soapenv:Body>
      <wbx:downloadNBRStorageFile soapenv:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/">
         <siteId xsi:type="xsd:long">?</siteId>
         <recordId xsi:type="xsd:long">?</recordId>
         <ticket xsi:type="xsd:string">QUhTSwAAAAStXnDcGLm7dgVuxv3BPvEfv8uPKASEABQ2zbGvCVYmMlgIfQINeYciUBKIH7f2uSK1Jp_QiDy8uZ9hV0jOJhkmXEZcrmZ9vOaVPfouPffPzxeNCWyz_bw2vlx_dCEyur7h30Jyov3FytOeJRHda3Hq7qT4N8C2F3qpkYIKlwDjQw2</ticket>
      </wbx:downloadNBRStorageFile>
   </soapenv:Body>
</soapenv:Envelope>
